buf
ca-certificates
capstone
cmake
colima
coreutils
cscope
diff-so-fancy
diffutils
docker
docker-buildx
docker-completion
dtc
findutils
gettext
gh
gist
git
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnupg
gnutls
go
jpeg
jpeg-turbo
jq
kubernetes-cli
libassuan
libevent
libgcrypt
libgpg-error
libiconv
libidn2
libksba
libnghttp2
libpng
libpthread-stubs
libslirp
libsodium
libssh
libtasn1
libtermkey
libunistring
libusb
libuv
lima
lpeg
lua
luajit
luv
lz4
lzo
md5sha1sum
mpdecimal
ncurses
neovim
nettle
npth
oniguruma
openssl@3
p11-kit
pcre2
pinentry
pixman
pkgconf
python@3.13
python@3.14
qemu
readline
snappy
sonobuoy
sqlite
sshpass
sshuttle
the_silver_searcher
tree
tree-sitter@0.25
unbound
unibilium
utf8proc
vde
watch
xz
zstd
gcloud-cli
