bash-completion@2
bazel
berkeley-db
buf
cdrtools
cloudfoundry/tap/bbl
cloudfoundry/tap/credhub-cli
clusterctl
cmake
colima
coreutils
cscope
dart-lang/dart/dart
diff-so-fancy
diffutils
direnv
docker
docker-buildx
docker-compose
findutils
gist
git
git-duet/tap/git-duet
gnu-getopt
gnu-sed
gnu-tar
gobject-introspection
golangci-lint
graphviz
grip
guile
helm
hub
jpeg
jq
kubernetes-cli
libffi
libpthread-stubs
libsodium
libtermkey
lua
md5sha1sum
neovim
openjdk
perl
podman
pygments
python-markdown
python-markupsafe
python@3.10
python@3.11
python@3.8
python@3.9
ruby
sass/sass/sass
sshpass
sshuttle
the_silver_searcher
tree
trivy
vmware-tanzu/carvel/imgpkg
vmware/internal/sheepctl
watch
