aom
bash
bash-completion@2
bazel
bbl
bdw-gc
berkeley-db
berkeley-db@5
bosh-cli
brotli
buf
ca-certificates
cairo
capstone
cdrtools
certifi
clusterctl
cmake
colima
coreutils
credhub-cli
cscope
dart
diff-so-fancy
diffutils
direnv
docker
docker-buildx
docker-completion
docker-compose
dtc
findutils
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
giflib
gist
git
git-duet
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnutls
go
gobject-introspection
golangci-lint
graphite2
graphviz
grip
gts
guile
harfbuzz
helm
highway
hub
icu4c
imath
imgpkg
jasper
jpeg
jpeg-turbo
jpeg-xl
jq
kubernetes-cli
libavif
libevent
libffi
libidn2
libnghttp2
libpng
libpthread-stubs
librsvg
libslirp
libsodium
libssh
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
lima
little-cms2
lpeg
lua
luajit
luv
lz4
lzo
m4
md5sha1sum
mpdecimal
msgpack
ncurses
neovim
netpbm
nettle
oniguruma
openexr
openjdk
openjdk@11
openssl@1.1
openssl@3
p11-kit
pango
pcre
pcre2
perl
pixman
pkg-config
podman
pygments
python-certifi
python-markdown
python-markupsafe
python@3.10
python@3.11
python@3.12
python@3.8
python@3.9
qemu
readline
ruby
sass
sheepctl
snappy
sqlite
sshpass
sshuttle
tcl-tk
terraform
the_silver_searcher
tree
tree-sitter
trivy
unbound
unibilium
vde
watch
webp
xorgproto
xz
zstd
font-hack-nerd-font
java
shiftit
